[
  "table-editor-obsidian",
  "dataview",
  "various-complements",
  "obsidian-image-toolkit",
  "obsidian-leaflet-plugin",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "obsidian-timelines",
  "obsidian-custom-frames",
  "initiative-tracker"
]